<template>
  <div class="law-box">
    <div class="law-content">
        <h3 class="law-title title">《会见告知书》</h3>
        <p>尊敬的服刑人员亲属:</p>
        <p>你好!</p>
        <p>为了拉近服刑人员与家庭、社会的距离，建立亲属与服刑人员更加紧密的联系，进一步发挥亲人、家庭帮教的作用，以教育、感化挽救服刑人员，监狱搭建了监狱与服刑人员家庭联动的“平台”——手机可视亲情电话帮教系统，通过这个系统，各位亲属可以实现在家中用智能手机与服刑人员进行可视亲情电话，从而解决许多服刑人员亲属因路途遥远长途奔波以及需要请假迁就会见时间等实际问题。</p>
        <p>为了保证监狱工作的安全稳定进行，有手机可视亲情电话需求的亲属请仔细阅读以下须知，并严格遵守：</p>
        <p>会见场所：确保会见场所无其他人员。</p>
        <p>会见日期：按照约定时间会见。</p>
        <p>会见时长：单次会见时间不超过25分钟。</p>
        <p>会见频次：每月可会见一次，手机可视亲情电话一次折抵一次现场会见。</p>
        <p>服刑人员亲属（或监护人）在可视亲情电话时应做到：</p>
        <p>一、会见前配合监狱工作人员接受远程安全检查，会见场所不应有其他未经审批的人员。</p>
        <p>二、会见时应遵守亲情电话相关管理制度，会见时不得进行拍照、录音、录像。</p>
        <p>三、不得使用隐语、暗语或者有特殊含义的手势和肢体语言进行交谈。</p>
        <p>四、会见时女性不得穿着暴露衣服。</p>
        <p>五、谈话内容不得涉及国家和监狱秘密，不得谈论有碍于服刑人员教育改造的内容。</p>
        <p>六、会见过程中,请保证系统app正常联网运行,不得接听其他电话，对因接听电话、手机故障等原因造成的会见中断后果由家属承担。</p>
        <p>七、您确认并知道手机可视亲情电话是收费的，该费用是手机可视亲情电话服务提供方收取的，监狱是分文不收的。</p>
        <p>八、手机可视亲情电话是监狱现有会见方式的补充，监狱方提供了周末的亲情会见方式、司法局的亲情电话方式、和监狱的亲情电话方式可供选择，且是完全免费的。</p>
        <p>九、会见过程中若出现违反会见相关规定的，监狱会将您列入手机亲情电话黑名单，您以及您的其他亲属以后将不能再使用手机可视亲情电话的方式进行会见。</p>
      </div>
    </div>
</template>
<script>
export default {
}
</script>
<style lang="scss" scoped>
.title {
  color: #222;
}
p {
  line-height: 1.6rem;
}
.detail{
  padding: 0.3rem 0.3rem 1rem;
  box-sizing: border-box;
  overflow-x: hidden;
  text-align: justify;
}

</style>
